<div class="row">
    <div class="col-12 col-lg-6 d-flex">
        <div class="col-12">
            <img src="img/home/about_us/Row1.png" class="img-fluid mb-3" alt="">
            <img src="img/home/about_us/Row2.png" class="img-fluid" alt="">
        </div>
    </div>
    <div class="col-12 col-lg-6 d-flex align-items-center">
        <div class="red-express__about-us">
            <h2>
                О компании
            </h2>
            <p>
                Транспортная компания «Red Express» предлагает оптимальные и комплексные решения
                для перевозок сборных грузов (LTL) и отдельными машинами (FTL) из Бишкека во все города России.
            </p>

            <p>
                Компания «Ред Экспресс» была основана в 2020 году и за 2 года безупречной работы
                в области транспортной логистики зарекомендовала себя в качестве надежного,
                профессионального партнера по бизнесу, которому можно доверить самые различные логистические задачи.
            </p>

            <p>
                Выбирая нас, Вы получите бесперебойные отправки по всем направлениям.
            </p>
        </div>

    </div>
</div>
